[
    {
        "title": "VPX: Giải mã tăng trưởng mảng IB của VPBankS",
        "description": "Trong bức tranh cạnh tranh ngày càng khốc liệt của thị trường tài chính, mảng ngân hàng đầu tư (Investment Banking – IB) luôn được xem là “sân chơi” đòi hỏi vị thế, uy tín và chiều sâu năng lực.",
        "source": "stockbiz",
        "link": "https://stockbiz.vn/tin-tuc/vpx-giai-ma-tang-truong-mang-ib-cua-vpbanks/37611893",
        "publishedAt": "2026-01-06 00:35:00"
    },
    {
        "title": "Công ty xây dựng của tỷ phú Phạm Nhật Vượng tuyển thợ lương 33 triệu, tổ trưởng 41 triệu, Coteccons, Hòa Bình cũng ráo riết chạy đua tuyển quân",
        "description": "Hình ảnh poster tuyển dụng cho dự án Làng Vân - Đà Nẵng của VinCons đang thu hút sự chú ý đặc biệt nhờ cam kết \"không nợ lương\" và chế độ đãi ngộ chi tiết đến từng nhóm thợ, trong bối cảnh các nhà thầu lớn khác cũng đang ráo riết tuyển quân đầu năm 2026.",
        "source": "soha",
        "link": "https://soha.vn/cong-ty-xay-dung-cua-ty-phu-pham-nhat-vuong-tuyen-tho-luong-33-trieu-to-truong-41-trieu-coteccons-hoa-binh-cung-rao-riet-chay-dua-tuyen-quan-198260105220538616.htm",
        "publishedAt": "2026-01-06 00:34:00"
    },
    {
        "title": "Giá dầu WTI tăng gần 2% sau sự vụ ở Venezuela",
        "description": "Giá dầu thô tăng mạnh trong phiên 05/01, khi rủi ro địa chính trị xoay quanh Venezuela khiến thị trường lo ngại về triển vọng nguồn cung.",
        "source": "vietstock",
        "link": "http://vietstock.vn/2026/01/gia-dau-wti-tang-gan-2-sau-su-vu-o-venezuela-34-1388004.htm",
        "publishedAt": "2026-01-06 00:33:17"
    },
    {
        "title": "Cuộc đua sầu riêng tại Trung Quốc: Việt Nam áp sát Thái Lan, tiến gần tới mốc 50% thị phần",
        "description": "Trung Quốc nhập khẩu sầu riêng từ Việt Nam tăng mạnh hơn so với nhập khẩu từ Thái Lan, khiến tỷ trọng của 2 nhà xuất khẩu đang có sự thay đổi.",
        "source": "cafef",
        "link": "https://cafef.vn/cuoc-dua-sau-rieng-tai-trung-quoc-viet-nam-ap-sat-thai-lan-tien-gan-toi-moc-50-thi-phan-188260106064625925.chn",
        "publishedAt": "2026-01-06 00:33:00"
    },
    {
        "title": "Ông Kumar Mukul của PubMatic bán cổ phiếu trị giá 47.999 USD",
        "description": "",
        "source": "investing_vn",
        "link": "https://vn.investing.com/news/insider-trading-news/ong-kumar-mukul-cua-pubmatic-ban-co-phieu-tri-gia-47999-usd-93CH-2504429",
        "publishedAt": "2026-01-06 00:32:31"
    },
    {
        "title": "Một số cổ phiếu đáng chú ý ngày 6/1: VHM, GAS, DGW",
        "description": "Công ty chứng khoán phân tích và đưa ra nhận định mua, bán đối với các cổ phiếu VHM, GAS, DGW.",
        "source": "stockbiz",
        "link": "https://stockbiz.vn/tin-tuc/mot-so-co-phieu-dang-chu-y-ngay-61-vhm-gas-dgw/37611869",
        "publishedAt": "2026-01-06 00:31:00"
    },
    {
        "title": "Khách quốc tế cao kỷ lục, du lịch Việt Nam năm 2025 thắng lớn",
        "description": "",
        "source": "investing_vn",
        "link": "https://vn.investing.com/news/economy-news/khach-quoc-te-cao-ky-luc-du-lich-viet-nam-nam-2025-thang-lon-2504428",
        "publishedAt": "2026-01-06 00:30:41"
    },
    {
        "title": "Cẩn thận với 3 loại thực phẩm càng ăn càng già nhanh",
        "description": "Muốn trẻ lâu, không thể chỉ trông chờ vào mỹ phẩm hay các liệu trình chăm sóc da đắt tiền.",
        "source": "cafebiz",
        "link": "https://cafebiz.vn/can-than-voi-3-loai-thuc-pham-cang-an-cang-gia-nhanh-176260105195332373.chn",
        "publishedAt": "2026-01-06 00:30:00"
    },
    {
        "title": "Quá khủng: Vingroup của tỷ phú Phạm Nhật Vượng dự chi hơn 159.000 tỷ đồng tiền bồi thường, hỗ trợ tái định cư để thực hiện dự án khu đô thị thể thao Olympic",
        "description": "Trong đó, chi phí bồi thường, hỗ trợ về đất đai và tài sản chiếm tỷ trọng lớn nhất, với hơn 141.800 tỷ đồng.",
        "source": "stockbiz",
        "link": "https://stockbiz.vn/tin-tuc/qua-khung-vingroup-cua-ty-phu-pham-nhat-vuong-du-chi-hon-159000-ty-dong-tien-boi-thuong-ho-tro-tai-dinh-cu-de-thuc-hien-du-an-khu-do-thi-the-thao-olympic/37611848",
        "publishedAt": "2026-01-06 00:27:00"
    },
    {
        "title": "Người dân Đồng Nai, TP.HCM đón tin vui: Sắp triển khai cây cầu Cát Lái 17.700 tỷ đồng, dài hơn 11 km",
        "description": "Theo kế hoạch, tiến độ thực hiện dự án từ nay tới năm 2029. Tổng thời gian thi công dự kiến phần cầu, đường khoảng 48 tháng.",
        "source": "stockbiz",
        "link": "https://stockbiz.vn/tin-tuc/nguoi-dan-dong-nai-tphcm-don-tin-vui-sap-trien-khai-cay-cau-cat-lai-17700-ty-dong-dai-hon-11-km/37611845",
        "publishedAt": "2026-01-06 00:25:00"
    },
    {
        "title": "Vàng thế giới tăng gần 3% lên 4,450 USD, bạc tăng hơn 5%",
        "description": "Giá vàng tăng lên mức cao nhất trong một tuần trong ngày 05/01, sau khi các cuộc không kích của Mỹ tại Venezuela làm gia tăng nhu cầu trú ẩn an toàn đối với kim loại quý này.",
        "source": "vietstock",
        "link": "http://vietstock.vn/2026/01/vang-the-gioi-tang-gan-3-len-4450-usd-bac-tang-hon-5-759-1388003.htm",
        "publishedAt": "2026-01-06 00:24:17"
    },
    {
        "title": "KBC: Khu đô thị 4.200 tỉ trên đất vàng Bắc Ninh điều chỉnh quy hoạch",
        "description": "UBND tỉnh vừa có quyết định phê duyệt nhiệm vụ điều chỉnh quy hoạch chi tiết tỷ lệ 1/500 khu đô thị mới Phúc Ninh tại phường Võ Cường, Vũ Ninh.",
        "source": "stockbiz",
        "link": "https://stockbiz.vn/tin-tuc/kbc-khu-do-thi-4200-ti-tren-dat-vang-bac-ninh-dieu-chinh-quy-hoach/37611838",
        "publishedAt": "2026-01-06 00:22:00"
    },
    {
        "title": "Giá vàng thế giới tăng vọt sau căng thẳng địa chính trị tại Venezuela",
        "description": "Trước đó, kim loại quý này từng thiết lập đỉnh lịch sử ở mức 4.549,71 USD/ounce vào ngày 26/12. Giá vàng kỳ hạn Mỹ chốt phiên tăng 2,8%, lên mức 4.451,5 USD/ounce.Hội đồng Bảo an họp khẩn về vụ Mỹ tấn công và bắt giữ Tổng thống VenezuelaTổng thống lâm thời Venezuela tuyên thệ nhậm chứcTrung Quốc khẳng định quan hệ với Venezuela sau cuộc tấn công của Mỹ",
        "source": "vietnamplus",
        "link": "https://www.vietnamplus.vn/gia-vang-the-gioi-tang-vot-sau-cang-thang-dia-chinh-tri-tai-venezuela-post1086779.vnp",
        "publishedAt": "2026-01-06 00:21:15"
    },
    {
        "title": "Nhân vật tiền điện tử thông minh nhất đưa ra dự đoán Bitcoin mới trong 48 giờ",
        "description": "Nhân vật tiền điện tử thông minh nhất đưa ra dự đoán Bitcoin mới trong 48 giờ",
        "source": "stockbiz",
        "link": "https://stockbiz.vn/tin-tuc/nhan-vat-tien-dien-tu-thong-minh-nhat-dua-ra-du-doan-bitcoin-moi-trong-48-gio/37628486",
        "publishedAt": "2026-01-06 00:20:39"
    },
    {
        "title": "CII: Hợp tác với HFIC triển khai dự án 10.000 tỉ đồng",
        "description": "CII ký biên bản ghi nhớ hợp tác với HFIC nghiên cứu, phối hợp triển khai các dự án hạ tầng trọng điểm của TPHCM với tổng giá trị 10.000 tỉ đồng.",
        "source": "stockbiz",
        "link": "https://stockbiz.vn/tin-tuc/cii-hop-tac-voi-hfic-trien-khai-du-an-10000-ti-dong/37611827",
        "publishedAt": "2026-01-06 00:20:00"
    },
    {
        "title": "CEO Reddit ông Huffman bán 4,15 triệu USD cổ phiếu RDDT",
        "description": "",
        "source": "investing_vn",
        "link": "https://vn.investing.com/news/insider-trading-news/ceo-reddit-ong-huffman-ban-415-trieu-usd-co-phieu-rddt-93CH-2504425",
        "publishedAt": "2026-01-06 00:19:18"
    },
    {
        "title": "Bất động sản hết thời \"mập mờ\" thông tin",
        "description": "Lợi ích lớn nhất của việc định danh là xóa bỏ tình trạng \"mập mờ\" về pháp lý vốn đang khiến nhiều người mua nhà lo lắng",
        "source": "stockbiz",
        "link": "https://stockbiz.vn/tin-tuc/bat-dong-san-het-thoi-map-mo-thong-tin/37611820",
        "publishedAt": "2026-01-06 00:19:00"
    },
    {
        "title": "Tăng gần 600 điểm, Dow Jones lập kỷ lục mới bất chấp khủng hoảng ở Venezuela",
        "description": "Thị trường chứng khoán Mỹ tăng điểm trong phiên ngày 05/01, bất chấp việc Mỹ tiến hành tấn công Venezuela và bắt giữ lãnh đạo Nicolás Maduro. Giới đầu tư cho rằng động thái này sẽ không dẫn tới những xung đột địa chính trị lớn hơn có thể làm rung chuyển thị trường.",
        "source": "vietstock",
        "link": "http://vietstock.vn/2026/01/tang-gan-600-diem-dow-jones-lap-ky-luc-moi-bat-chap-khung-hoang-o-venezuela-773-1388002.htm",
        "publishedAt": "2026-01-06 00:18:09"
    },
    {
        "title": "TPHCM lắp 8 thang máy tại các cầu vượt bộ hành tuyến metro",
        "description": "Tuyến metro số 1 sẽ được lắp đặt 8 thang máy tại các cầu vượt bộ hành nhà ga trên cao, việc này giúp hành khách di chuyển thuận tiện hơn, đặc biệt với người già, trẻ em và người khuyết tật khi sử dụng giao thông công cộng.",
        "source": "stockbiz",
        "link": "https://stockbiz.vn/tin-tuc/tphcm-lap-8-thang-may-tai-cac-cau-vuot-bo-hanh-tuyen-metro/37611814",
        "publishedAt": "2026-01-06 00:17:00"
    },
    {
        "title": "Lộ diện top 5 địa phương tăng trưởng cao nhất nước năm 2025",
        "description": "",
        "source": "investing_vn",
        "link": "https://vn.investing.com/news/economy-news/lo-dien-top-5-dia-phuong-tang-truong-cao-nhat-nuoc-nam-2025-2504424",
        "publishedAt": "2026-01-06 00:15:37"
    }
]